[PistolOverwatchShot_Secondary X2AbilityTemplate]
LocFriendlyName="Secondary Pistol Shot"
LocLongDescription="Secondary Pistol Shot"
LocHelpText="Secondary Pistol Shot"
LocFlyOverText="Secondary Pistol Shot"

[PistolStandardShot_Secondary X2AbilityTemplate]
LocFriendlyName="Secondary Pistol Shot"
LocLongDescription="Secondary Pistol Shot"
LocHelpText="Secondary Pistol Shot"
LocFlyOverText="Secondary Pistol Shot"